<?php 
    require('header.php');
    require('navigator.php'); 
?>

    <div class="wrapper content main">
        <div class="catalog">
            <div class="row">
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="catalog.php#1">
                        <img src="img/catalog/catalog_1.jpg" alt="" >
                        <div><p>ГАЗОПРОРШНЕВЫЕ ЭЛЕКТРОСТАНЦИИ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="catalog.php#2">
                        <img src="img/catalog/catalog_2.jpg" alt="" >
                        <div><p>ДИЗЕЛЬ-ГЕНЕРАТОРЫ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="catalog.php#3">
                        <img src="img/catalog/catalog_3.jpg" alt="" >
                        <div><p>ЭНЕРГЕТИЧЕСКИЕ КОМПЛЕКСЫ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="catalog.php#4">
                        <img src="img/catalog/catalog_4.jpg" alt="" >
                        <div><p>ЭЛЕКТРОСТНЦИИ В КОНТРЕЙНЕРЕ</p></div>
                    </a>
                </div>
            </div>
            <div class="row">
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="#5">
                        <img src="img/catalog/catalog_5.jpg" alt="" >
                        <div><p>ПЕРЕДВЕЖНЫЕ ЭЛЕКТРОСТАНЦИИ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="#6">
                        <img src="img/catalog/catalog_6.jpg" alt="" >
                        <div><p>ЭЛЕКТРОСТАНЦИИ ПОД КАПОТОМ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="#7">
                        <img src="img/catalog/catalog_7.jpg" alt="" >
                        <div><p>СИЛОВЫЕ УСТАНОВКИ ЯСУ</p></div>
                    </a>
                </div>
                <div class="col-lg-3 col-md-3 col-sm-3 col-xs-12 catalog_item">
                    <a href="#8">
                        <img src="img/catalog/catalog_8.jpg" alt="" >
                        <div><p>КОМПЛЕКТУЮЩИЕ</p></div>
                    </a>
                </div>
            </div>
        </div>
        
        <div class="main-text">
            <h4>Производство дизельных генераторов и электростанций — это
                то, что мы умеем делать хорошо!</h4>
            <p>ООО ПКФ «Энергодизельцентр» работает на рынке автономной энергетики с 2002 года. Предприятие освоило
                производство электроагрегатов и силовых установок собственной конструкции на базе дизелей ЯМЗ
                (Ярославский
                моторный завод), ТМЗ (Тутаевский моторный завод) и ММЗ (Минский моторный завод).</p>
            <p>Сегодня ООО ПКФ
                «Энергодизельцентр» выпускает дизельные (дизель-генераторы) и газопоршневые электроагрегаты мощностью от
                30
                кВт до 350 кВт включая их модификации и комплектации. Электроагрегаты комплектуются дизельными
                двигателями
                ЯМЗ, ТМЗ, ММЗ и силовыми генераторами серии БГ (ЗАО «Баранчинский электромеханический завод»), LSA
                (Leroy
                Somer), TFW (Bearford), ME (Marathon Electric). Тип генератора не влияет на потребительские свойства
                электроагрегата, за исключением судового и железнодорожного исполнения (только генераторы серии БГ).</p>
            <div class="about-desktop">
                <p>Вся продукция ООО ПКФ «Энергодизельцентр» имеет Сертификаты Соответствия Госстандарта РФ.</p>
                <p>Одновременно
                    идёт конструкторская проработка и выпуск электроагрегатов малой мощности от 14 кВт до 30 кВт.</p>
                <p>ООО ПКФ
                    «Энергодизельцентр» — это современная промышленная база, включающая сборочное производство
                    электроагрегатов
                    (дизель-генераторов) и силовых установок, испытательную станцию, специальное оборудование,
                    квалифицированные
                    кадры. Все это позволяет предприятию изготавливать продукцию самого высокого качества, наращивать
                    объёмы
                    производства и оперативно осваивать новые модели и комплектации.</p>
                <p>Дизельные электростанции серии АД и
                    газопоршневые электростанции серии ЭГП предназначены для получения трёхфазного электрического тока
                    напряжением 400 В, частотой 50 Гц. В настоящее время предприятие выпускает:</p>
                <p>
                <div class="main-img_1">
                    <div>
                        <img src="img/main/dizel_generatori.jpg" alt="dizel generatori">
                    </div>
                    <div>
                        <img src="img/main/dizelnie_elektrostancii.jpg" alt="dizelnie elektrostancii">
                        <img src="img/main/dizelnie_elektrostancii2.jpg" alt="dizelnie elektrostancii2">
                        <img src="img/main/dizelgeneratori.jpg" alt="dizelgeneratori">
                    </div>
                </div>
                Дизель-генераторы серии ДГ
                представляют собой электрогенераторные установки серии АД без систем автоматики. Дизель-генераторы
                являются
                базой для создания комплектных электрогенераторных установок различного исполнения и назначения.
                Дизель-генераторы проходят весь цикл испытаний с системой автоматики первой степени автоматизации и
                снабжены
                всеми дополнительными механизмами для комплектации системами автоматики различных производителей.
                Дизельные электростанции оборудованные системой 1-ой степени автоматизации, используемые в качестве
                основных
                источников электроснабжения для автономных объектов (удалённые населённые пункты, фермерские хозяйства,
                вахтовые поселки, буровые установки, рудники и карьеры для добычи полезных ископаемых и т.п.);</p>
                <p>Дизельные электростанции
                    оборудованные системой 2-ой степени автоматизации, которые могут применятся в качестве резервных
                    источников
                    электроснабжения на объектах, требующих повышенной надёжности энергообеспечения (учреждения
                    здравоохранения,
                    школы, банки, спортивные сооружения, торговые и складские центры, гостиничные комплексы;
                    промышленные
                    предприятия, коттеджные поселки и частные дома, малые предприятия и т.п.)</p><br>
                <p>
                <div class="main-img_2">
                    <div>
                        <img src="img/main/kapotnie_dizelnie_elektrostancii.jpg" alt="kapotnie dizelnie elektrostancii">
                    </div>
                    <div>
                        <img src="img/main/peredvisznie_dizelnie_elektrostancii.jpg"
                             alt="peredvisznie dizelnie elektrostancii">
                        <img src="img/main/konteqnernie_elektrostancii.jpg" alt="konteqnernie elektrostancii">
                        <img src="img/main/silovie_ustanovki.jpg" alt="silovie ustanovki">
                    </div>
                </div>
                В случае необходимости создания генерирующих мощностей свыше 350 кВт, ООО ПКФ «Энергодизельцентр»
                предлагает
                специальное решение, состоящее из дизель-генераторов единичной мощности до 350 кВт, работающих в режиме
                параллельной работы двух и более электроагрегатов на общую нагрузку. Дизельные электростанции часто
                объединяются для параллельной работы в одну мощную систему, позволяющую наилучшим образом как с
                технической,
                так и экономической точки зрения разрешать задачу производства и распределения электрической энергии.
                Применение параллельных систем необходимо в случае увеличения надежности электропитания особо
                ответственных
                потребителей.</p>
                <p>&nbsp;Капотированные
                    дизельные электростанции для постоянного использования с большим количеством перемещений,
                    запусков-остановов, различных типов нагрузки, тяжелых условий работы с преимущественно максимальной
                    нагрузкой при постоянном присутствии оператора. Электростанции в капоте могут быть смонтированы на
                    открытой
                    площадке, шасси автомобиля или прицепа без дополнительной доработки. Возможна работа на ровной
                    площадке
                    без
                    специального монтажа.</p>
                <p>Контейнерные электростанции предназначенные для длительного автономного электроснабжения
                    потребителей.<br>Электроагрегаты
                    могут устанавливаться в морские контейнеры и в утеплённые блок-контейнеры типа «СЕВЕР», которые
                    могут
                    быть
                    выполнены по чертежам потребителя.</p>
                <p>Передвижные
                    дизельные электростанции используются для обеспечения мобильности при подаче электроэнергии на
                    открытых
                    площадках или при перемещении объекта (строительство дорог, аварийный режим, чрезвычайные ситуации и
                    т.
                    д.).
                </p>
                <p>Газопоршневые электростанции служат источником электро-энергии для промышленных предприятий,
                    населенных
                    пунктов. Используются как основной и резервный источник электроснабжения. Устанавливаются в закрытых
                    помещениях, или
                    быстровозводимых зданиях на бетонный фундамент. В качестве двигателя применяется газовый двигатель с
                    форкамерно-факельным искровым зажиганием.</p>
                <p>Силовые установки в капотированном и некапотированном исполнении, которые предназначены для привода
                    насосов,
                    компрессоров, буровых механизмов и других агрегатов. Применяются в горнорудной,
                    золото-нефтедобывающих
                    отраслях, геологоразведке, при обслуживании ирригационных систем, магистральных газо- и
                    нефтепроводов, в
                    качестве силовых приводов гидравлических экскаваторов.</p>
            </div>
        </div>
    </div>

<?php require('footer.php'); ?>