<?php require('header.php'); ?>
<?php require('menu.php'); ?>

    <div class="wrapper content">
        <h4>Производство дизельных генераторов и электростанций — это
            то, что мы умеем делать хорошо!</h4>
        <p>ООО ПКФ «Энергодизельцентр» работает на рынке автономной энергетики с 2002 года. Предприятие освоило
            производство электроагрегатов и силовых установок собственной конструкции на базе дизелей ЯМЗ (Ярославский
            моторный завод), ТМЗ (Тутаевский моторный завод) и ММЗ (Минский моторный завод).<br><br>Сегодня ООО ПКФ
            «Энергодизельцентр» выпускает дизельные (дизель-генераторы) и газопоршневые электроагрегаты мощностью от 30
            кВт до 350 кВт включая их модификации и комплектации. Электроагрегаты комплектуются дизельными двигателями
            ЯМЗ, ТМЗ, ММЗ и силовыми генераторами серии БГ (ЗАО «Баранчинский электромеханический завод»), LSA (Leroy
            Somer), TFW (Bearford), ME (Marathon Electric). Тип генератора не влияет на потребительские свойства
            электроагрегата, за исключением судового и железнодорожного исполнения (только генераторы серии БГ).<br><br>Вся
                продукция ООО ПКФ «Энергодизельцентр» имеет Сертификаты Соответствия Госстандарта РФ.<br><br>Одновременно
            идёт конструкторская проработка и выпуск электроагрегатов малой мощности от 14 кВт до 30 кВт.<br><br>ООО ПКФ
            «Энергодизельцентр» — это современная промышленная база, включающая сборочное производство электроагрегатов
            (дизель-генераторов) и силовых установок, испытательную станцию, специальное оборудование, квалифицированные
            кадры. Все это позволяет предприятию изготавливать продукцию самого высокого качества, наращивать объёмы
            производства и оперативно осваивать новые модели и комплектации.<br><br>Дизельные электростанции серии АД и
            газопоршневые электростанции серии ЭГП предназначены для получения трёхфазного электрического тока
            напряжением 400 В, частотой 50 Гц. В настоящее время предприятие выпускает:</p>
        <p><img class="111" style="margin: 10px; float: left;"
                                                                     src="img/main/dizel_generatori.jpg"
                                                                     alt="dizel generatori" width="300"
                                                                     height="254">Дизель-генераторы серии ДГ
            представляют собой электрогенераторные установки серии АД без систем автоматики. Дизель-генераторы являются
            базой для создания комплектных электрогенераторных установок различного исполнения и назначения.
            Дизель-генераторы проходят весь цикл испытаний с системой автоматики первой степени автоматизации и снабжены
            всеми дополнительными механизмами для комплектации системами <img
                    class="111" style="margin: 10px; float: right;" src="img/main/dizelnie_elektrostancii.jpg"
                    alt="dizelnie elektrostancii" width="300" height="234">автоматики различных производителей.
            Дизельные электростанции оборудованные системой 1-ой степени автоматизации, используемые в качестве основных
            источников электроснабжения для автономных объектов (удалённые населённые пункты, фермерские хозяйства,
            вахтовые поселки, буровые установки, рудники и карьеры для добычи полезных ископаемых и т.п.);</p>
        <p><img class="111"
                                                                             style="margin: 10px; float: left;"
                                                                             src="img/main/dizelnie_elektrostancii2.jpg"
                                                                             alt="dizelnie elektrostancii2" width="300"
                                                                             height="206">Дизельные электростанции
            оборудованные системой 2-ой степени автоматизации, которые могут применятся в качестве резервных источников
            электроснабжения на объектах, требующих повышенной надёжности энергообеспечения (учреждения здравоохранения,
            школы, банки, спортивные сооружения, торговые и складские центры, гостиничные комплексы; промышленные
            предприятия, коттеджные поселки и частные дома, малые предприятия и т.п.)</p>
        <p>В случае необходимости создания генерирующих мощностей свыше <img
                    class="111" style="margin: 10px; float: right;" src="img/main/dizelgeneratori.jpg"
                    alt="dizelgeneratori" width="250" height="286">350 кВт, ООО ПКФ «Энергодизельцентр» предлагает
            специальное решение, состоящее из дизель-генераторов единичной мощности до 350 кВт, работающих в режиме
            параллельной работы двух и более электроагрегатов на общую нагрузку. Дизельные электростанции часто
            объединяются для параллельной работы в одну мощную систему, позволяющую наилучшим образом как с технической,
            так и экономической точки зрения разрешать задачу производства и распределения электрической энергии.
            Применение параллельных систем необходимо в случае увеличения надежности электропитания особо ответственных
            потребителей.</p>
        <p>&nbsp;<img class="111"
                                                                                           style="margin: 10px; float: left;"
                                                                                           src="img/main/kapotnie_dizelnie_elektrostancii.jpg"
                                                                                           alt="kapotnie dizelnie elektrostancii"
                                                                                           width="200" height="189">Капотированные
            дизельные электростанции для постоянного использования с большим количеством перемещений,
            запусков-остановов, различных типов нагрузки, тяжелых условий работы с преимущественно максимальной
            нагрузкой при постоянном присутствии оператора. Электростанции в капоте могут быть смонтированы на открытой
            площадке, шасси автомобиля или прицепа без дополнительной доработки. Возможна работа на ровной площадке без
            специального монтажа.</p>
        <p>Контейнерные электростанции предназначенные для длительного автономного <img
                    class="111" style="margin: 10px; float: right;" src="img/main/konteqnernie_elektrostancii.jpg"
                    alt="konteqnernie elektrostancii" width="200" height="177">электроснабжения потребителей.<br>Электроагрегаты
            могут устанавливаться в морские контейнеры и в утеплённые блок-контейнеры типа «СЕВЕР», которые могут быть
            выполнены по чертежам потребителя.</p>
        <p><img class="111"
                                                                                         style="margin: 10px; float: left;"
                                                                                         src="img/main/peredvisznie_dizelnie_elektrostancii.jpg"
                                                                                         alt="peredvisznie dizelnie elektrostancii"
                                                                                         width="250" height="236">Передвижные
            дизельные электростанции используются для обеспечения мобильности при подаче электроэнергии на открытых
            площадках или при перемещении объекта (строительство дорог, аварийный режим, чрезвычайные ситуации и т. д.).
        </p>
        <p>Газопоршневые электростанции служат источником электро-энергии для промышленных предприятий, населенных
            пунктов. Используются как основной и резервный источник электроснабжения. Устанавливаются в закрытых <img class="111" style="margin: 10px; float: right;"
                                                                        src="img/main/silovie_ustanovki.jpg"
                                                                        alt="silovie ustanovki" width="300"
                                                                        height="322">помещениях, или
            быстровозводимых зданиях на бетонный фундамент. В качестве двигателя применяется газовый двигатель с
            форкамерно-факельным искровым зажиганием.</p>
        <p>Силовые установки в капотированном и некапотированном исполнении, которые предназначены для привода насосов,
            компрессоров, буровых механизмов и других агрегатов. Применяются в горнорудной, золото-нефтедобывающих
            отраслях, геологоразведке, при обслуживании ирригационных систем, магистральных газо- и нефтепроводов, в
            качестве силовых приводов гидравлических экскаваторов.</p>
    </div>

<?php require('footer.php'); ?>