<?php
    $result = array(
        array(
            "title" => "МОЛОТ КОВОЧНЫЙ ПНЕВМАТИЧЕСКИЙ",
            "items" => array(
                array(
                    "name" => "СМЖ652",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                ),
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "ПРЕСС-НОЖНИЦЫ КОМБИНИРОВАННЫЕ",
            "items" => array(
                array(
                    "name" => "СМЖ652",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                ),
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                ),
                array(
                    "name" => "HB5223",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                ),
                array(
                    "name" => "HB5224",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                ),
            ),
        ),
        array(
            "title" => "МАШИНА ТРУБОГИБОЧНАЯ ДОРНАЯ",
            "items" => array(
                array(
                    "name" => "СМЖ652",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "МАШИНА ЛИСТОГИБОЧНАЯ ТРЁХВАЛКОВАЯ",
            "items" => array(
                array(
                    "name" => "HB5223",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "НОЖНИЦЫ ГИЛЬОТИННЫЕ ПНЕВМАТИЧЕСКИЕ",
            "items" => array(
                array(
                    "name" => "СМЖ652",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "НОЖНИЦЫ ГИЛЬОТИННЫЕ ПНЕВМАТИЧЕСКИЕ С ГИДРАВЛИЧЕСКИМ ПРИЖИМОМ ЛИСТА",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "ПРЕССЫ ГИДРАВЛИЧЕСКИЕ ОДНОСТОЕЧНЫЕ ДЛЯ ПРАВИЛЬНО ЗЕПРЕСОВОЧНЫХ РАБОТ",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "ПРЕССЫ ГИДРАВЛИЧЕСКИЕ ДЛЯ ИЗГОТОВЛЕНИЯ ДЕТАЛЕЙ ИЗ РЕЗИНЫ И ПЛАСТМАСС",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "ПРЕССЫ КРИВОШИПНЫЕ ОТКРЫТЫЕ ПРОСТОГО ДЕЙСТВИЯ",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "СТАНКИ НАСТОЛЬНО-СВЕРЛИЛЬНЫЕ",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "СТАНКИ НОЖОВОЧНЫЕ ДЛЯ ОТРЕЗКИ КРУГЛОГО ПРОКАТА",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        ),
        array(
            "title" => "СТАНКИ ПОПЕРЕЧНО СТРОГАЛЬНЫЕ",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            )
        ),
        array(
            "title" => "СТАНКИ ДЛЯ ГИБКИ РЕЗКИ И ПРАВКИ КРУГЛОГО ПРОКАТА И АРМАТУРЫ",
            "items" => array(
                array(
                    "name" => "HB5221",
                    "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                )
            ),
        array(
                "title" => "СТАНКИ АБРАЗИВНО-ОТРЕЗНЫЕ",
                "items" => array(
                    array(
                        "name" => "HB5221",
                        "description" => " Для резки круга, уголка, полосы, швеллера,пробивки отверстий"
                    )
                ),
            )
        ),
    
    );
?>