<?php
require('header.php');
require('navigate.php');
?>

<div class="content">
    <div>
        <div class="row my_row">
            <div class="col-lg-9 col-md-7 col-sm-7 col-xs-12">
                <div class="group-catalog">
                    <div class="gc_title">Листогибы для гибки листового металла</div>
                    <div class="gc_content">
                        <p>
                            Машиностроительным Предприятием ПромСтройМаш освоен выпуск трехвалковых листогибочных.
                            Машины листогибочные трехвалковые-являются надежным отечественным оборудованием позволяющим
                            в кратчайший срок после приобретения ,приступить к решению производственной задачи.
                        </p>
                        <p>
                            Трехвалковая листогибочная машина моделей ИБ2213, ИБ2216, ИБ2220, ИБ2222, ИБ2223
                            предназначена для холодной гибки листового металла толщиной до 20мм, получая изделия
                            цилиндрической формы, при использовании специального приспособления получать изделия
                            конической "конус" формы. Для расширения технологических возможностей листогибочных машин
                            могут быть использованы средства механизации. Механизм съема изделий МСИ, механизм поддержки
                            обечайки МПО применяются для гибки обечаек большого диаметра и массы. Приспособление для
                            гибки уголков, полос, труб, квадратов, швеллеров позволяет при относительно невысокой
                            стоимости увеличить возможности листогибочных машин.

                        </p>
                        <p>
                            При изготовлении листогибочных машин применяются комплектующие, металлы, литье исключительно
                            Российского производства. Листогибочные машины с 3х валковой конфигурацией с двумя
                            прижимными валками, с регулируемым расстоянием между центрами валков, такой тип машин дает
                            возможность выполнения подгибки за две операции без необходимости вынимания листа, а также
                            снижает величину плоского края до 1.7-кратной толщины листа.

                        </p>
                        <p>
                            Машины листогибочные имеют небольшую высоту (есть возможность устанавливать машины в
                            "приямок" ниже уровня пола в цеху для удобства работы с заготовками), небольшую необходимую
                            установленную суммарную мощность электродвигателей. Компактность и универсальность
                            листогибочных машин-важное преимущество при подборе оборудования для нужд предприятия.

                        </p>
                        <p>
                            Правильный выбор листогибочной машины -задача непростая, основные параметры при приобретении

                        </p>
                        <ul>
                            <li>максимальная ширина обрабатываемого листа.</li>
                            <li>минимальная и максимальная толщина листа.</li>
                            <li>материал листа.</li>
                            <li>количество и необходимая воспроизводимость параметров гибки (целесообразность
                                использования УЦИ ).
                            </li>
                        </ul>
                        <p>
                            При выборе листогибочной машины важно знать, что минимальный диаметр гибки не может быть
                            меньше 1.2 диаметра верхнего валка вследствии упругих деформаций после гибки, меньших
                            диаметров гибки можно достичь путем приваривания согнутого листа перед выниманием его из
                            машины. Если толщина листа превышает 20мм,то минимальный диаметр гиба не должен быть 1.8
                            диаметра верхнего валка. В любом случае при выборе листогибочной машины,мы обязательно
                            предоставим квалифицированную консультацию технических специалистов завода.
                        </p>

                    </div>
                </div>
            </div>
            <div class="col-lg-3 col-md-5 col-sm-5 col-xs-12">
                <div class="item_right_row">
                    <div class="offer-title">ПОХОЖИЕ ПРЕДЛОЖЕНИЯ</div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                    <div class="offer-item">
                        <a href="#">
                            <span>СМЖ652 </span> Для резки круга, уголка, полосы, швуллера,
                            пробивки отверстий
                        </a>
                    </div>
                </div>
            </div>
        </div>

        <div class="tab_panel row my_row">
            <?php require('tab-panel.php'); ?>
        </div>
    </div>
</div>

<?php require('footer.php'); ?>
