<div class="block2" id="block2">
    <div class="text">
        <p>
            “Большая Земля” – это сообщество активных и успешных жителей России и проект развития провинциальных
            территорий и сельской местности. Цель проекта – доказать, что жизнь кипит не только в крупных городах и “экономических
            центрах”. Отдаленные регионы, небольшие городки и поселки – это будущее нашей страны и именно в них –
            главный потенциал нашего общего развития!<br>
            Платформа и мультимедийное выражение «Большой Земли» задумана как собственная социальная сеть с мобильными
            приложениями и другими средствами создания и налаживания взаимовыгодных связей для деятельных людей. На этой
            платформе каждый житель «Большой земли» получает возможность заявить о себе на всю страну, найти
            единомышленников, деловых партнеров, получить новые рынки сбыта, в общем сделать лучше собственную жизнь и
            жизнь в своем регионе.<br>
            «Большая Земля» дает возможность посмотреть новым взглядом на свою страну и увидеть, что вокруг живет
            множество людей, которые делают мир лучше прямо сейчас!
        </p>
    </div>
    <img src="img/main_page_2.jpg" alt="Триберка_2">
</div>