<div class="festival" id="festival">
    <div class="head_text">
        <p>
            12-14 августа 2016 года проект "Большая Земля" при поддержке кооперативов LavkaLavka (Московская область) и
            Марк и Лев (Тульская область), Правительства Мурманской области и других общественных и правительственных
            организаций, проводит Второй Арктический фестиваль развития территорий в Териберке – невероятно красивом и
            интересном месте на берегу Баренцева моря.
        </p>
        <p>
            Площадки фестиваля устроены так, чтобы раскрыть все потенциальные точки развития и показать самое главное,
            чем богат и интересен российский север, Мурманская область и конкретно поселок Териберка.
        </p>
    </div>

    <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

        <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
            <img src="img/festival/festival_1.jpg" alt="">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
            <h3>Гастрономия</h3>
            <p>
                Местные специалитеты, дары тундры и Баренцева моря в интерпретации лучших поваров со всей страны! В
                рамках гастрономической программы фестиваля мы попытаемся раскрыть и продемонстрировать потенциал
                Арктической кухни. Свежая рыба, гигантские северные мидии, морские ежи, оленина, ягоды и другие
                продукты, которые можно попробовать только здесь. Команды из разных регионов страны и мира будут
                готовить невероятные блюда прямо на берегу Северного Ледовитого океана. Териберка – это гастрономическое
                путешествие!
            </p>
            <a href="#">Подробнее</a>
        </div>

    </div>
    <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

        <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
            <img src="img/festival/festival_2.jpg" alt="">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
            <h3>Туризм и спорт</h3>
            <p>
                Красота Заполярья, холодные волны Баренцева моря, невероятные просторы тундры - то, что делает Териберку
                привлекательной для туризма и экстремального спорта. Морские прогулки и рыбалка, дайвинг, китовое
                сафари, кайтинг и арктический серфинг, эндуро-мотоциклы, полеты на дельтаплане, трекинг по тундре,
                скалолазание – эти возможности уже представлены в Териберке. На фестивале мы постараемся собрать и
                показать весь потенциал для занятий спортом в естественных декорациях крайнего русского Севера.
            </p>
            <a href="#">Подробнее</a>
        </div>
    </div>


    <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

        <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
            <img src="img/festival/festival_3.jpg" alt="">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
            <h3>Общественный бизнес-форум</h3>
            <p>
                Новый взгляд на экономику регионов; проблемы и перспективы регионального развития; бизнес-модели,
                примеры успешных проектов и планы для развития малого предпринимательства в отдаленных регионах;
                взаимодействие с государственными и общественными организациями. Развитие полярных территорий на примере
                Териберки – то, что мы планируем серьезно обсудить
            </p>
            <a href="#">Подробнее</a>
        </div>
    </div>


    <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

        <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
            <img src="img/festival/festival_4.jpg" alt="">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
            <h3>Культурная программа</h3>
            <p>
                Актуальное кино, невероятная и разнообразная музыка, современное изобразительное искусство, театр и
                мастер-классы в общественных пространствах и природном ландшафте Териберки. Мы уверены, что культура –
                не только для больших городов, она – для всей Большой Земли.
            </p>
            <a href="#">Подробнее</a>
        </div>
    </div>


    <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

        <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
            <img src="img/festival/festival_5.jpg" alt="">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
            <h3>Экология</h3>
            <p>
                Териберка – это невероятно, фантастически красивое место. Но даже там существуют экологические проблемы.
                Сбор и утилизация мусора, энергоэффективные технологии, природоохранные зоны, бережное использование
                биоресурсов – эти и другие проблемы отдаленных поселков мы намерены обсудить во время фестиваля. Для
                того, чтобы сохранить северную природу в том виде, в котором она была создана.
            </p>
            <a href="#">Подробнее</a>
        </div>
    </div>
    <div style="clear: both"></div>

</div>