<div class="transport" id="transport">
    <div class="text">
        <h3>КАК ДОБРАТЬСЯ</h3><br>
        <p>Добраться до Териберки общественным транспортом не составляет труда.
            До Мурманска можно добраться самолетом, поездом или автомобилем. Также будут предусмотрены специальные
            комфортные автобусы от Москвы до Териберки.
            В качестве примера рассматриваем маршрут из Москвы в Териберку.
        </p><br>
        <h4>Самолет Москва – Мурманск</h4>
        <p>4 авиакомпании, 7 рейсов в день <br>
            Билеты на самолет с прямым маршрутом можно найти на сайтах AviaSales, SkyScanner, Anywayanyday, OneTwoTrip,
            Momondo или на официальных сайтах авиакомпаний. Билеты в летний сезон дороже. Лучше заказывать заранее.
        </p><br>
        <h4>Поезд Москва – Мурманск</h4>
        <p>
            Стоимость билета, плацкарт: в фирменном поезде "Арктика" – от 5 000 р.; все остальные поезда – от 3 000 руб.
        </p><br>
        <h4>Автобус Москва – Териберка – Москва</h4>
        <p>
            Для гостей фестиваля будет организован специальный рейс из Москвы. Подробности уточняйте у организаторов
            фестиваля.
        </p><br>
        <h4>Автобус Мурманск –  Териберка</h4>
        <p>
            От Мурманска до Териберки и обратно можно добраться на рейсовом автобусе от Автовокзала. Уточнить расписание
            можно здесь или здесь.
            Дополнительные автобусы для гостей фестиваля будут курсировать по маршруту Мурманск-Териберка-Мурманск.
        </p><br>
        <h4>Автомобиль</h4>
        <p>
            На частном автомобиле: автодорога от Мурманска в Териберку проходит через настоящую тундру и сама по себе
            очень живописна. Это всего 120 км., из которых 80 – асфальт вполне приемлемого качества, остальные 40 идут
            по насыпной широкой трассе, так что добраться не составляет труда.
        </p><br>
        <p>
            <i>* Важно, что в Териберке нет заправочной станции, поэтому желательно иметь запасную канистру с топливом!</i>
        </p><br>
        <p>
            Также в Мурманске можно взять автомобиль напрокат. Прокатные конторы в Мурманске предлагают автомобили от
            1500 р./день. Например: Автопрокат51 (<a href="http://autoprokat51.ru">autoprokat51.ru</a>) и RentaCar51 (<a
                href="http://www.rentacar51.ru">www.rentacar51.ru</a>). Желательно брать
            внедорожник.
        </p><br>
        <p>
            Трасфер-компании Мурманск-Териберка <br>
            Мурманск-Трансфер ( <a href="http://murmansk-transfer.com/ru/">http://murmansk-transfer.com/ru/</a> ) <br>
            Абсолют51 ( <a href="http://absolute51.ru/">http://absolute51.ru/</a> ) <br>
            Трансфер51 (<a href="http://transfer51.ru/">http://transfer51.ru/</a>) <br>
        </p><br>
        <h3>ПРОЖИВАНИЕ</h3>
        <p>
            О проживании рекомендуем вам позаботиться заранее и забронировать гостиницу или квартиры в частном секторе.
            Недалеко от площадок фестиваля будет обустроенное место для палаточного городка, где вы сможете расположить
            собственную палатку или арендовать палатку у местного туроператора (возможности аренды уточняются).
            Приблизительная стоимость проживания в Териберке:
        </p>
        <ul>
            <li><p>Проживание в гостинице – от 800 руб/чел в сутки при двухместном размещении</p></li>
            <li><p>Проживание в частной квартире – от 2000 руб/сутки при 2-3-4 местном проживании</p></li>
            <li><p>Проживание в собственной палатке в оборудованном палаточном городке</p></li>
        </ul>
        <p>
            * При отсутствии мест для размещения и наличии собственного транспорта, можно жить в комфортабельных отелях
            Мурманска.
        </p><br>
        <h3>Гостиницы</h3><br>
        <h4>Гостиница рыбной фабрики Сифуд Рус</h4>
        <p>
            Комфортабельная гостиница со столовой недалеко от площадок фестиваля <br>
            Адрес: Териберка, территория рыбной фабрики <br>
            Тел. 8 911 341 43 93 Татьяна (администратор) <br>
        </p><br>
        <h4>Туристический комплекс Териберский берег (Арктик-Тур)</h4>
        <p>
            8 домиков (до 40 мест) на берегу Териберской бухты, внутри зоны фестиваля <br>
            Адрес: Териберка, песчаный пляж <br>
            vk.com/arktiktur <br>
            8 (921) 725 97 87Андрей, 8 (921) 030 70 03 Александр <br>
        </p> <br>
        <h4>Гостиница Териберка-Тур</h4>
        <p>
            Гостиница до 50 мест <br>
            Адрес: Территория Териберских Судоремонтных мастерских <br>
            http://www.teriberkatur.ru/ <br>
            teriberkatur@mail.ru <br>
            +7-911-342-71-24; +7-921-165-42-42 или по электронной почте: <br>
        </p><br>
        <h4>Гостевой дом на радиостанции</h4>
        <p>
            Адрес: п. Лодейное. Бывшая радиостанция (берег моря, в 5 км. от площадок фестиваля). <br>
            Места на 20 человек, одна общая кухня, общий санузел (2 туалета, 2 душевые кабинки). <br>
            Контакты: Алексей 8 (921) 285 08 16. <br>
        </p> <br>
        <h3>ЧАСТНЫЙ СЕКТОР</h3><br>
        <p>
            База создана местными жителями, информация дается в исходном виде. Поэтому все вопросы по проживанию
            обсуждаются с арендодателями напрямую. <br>
            п. Лодейное, Пионерская, 7, кв. 34. 2 комн., 4 места, все коммуникации. От 500 р./чел. Алексей 89212850816
            <br>
            п. Лодейное, Школьная, д.7, кв. 63. 3 комн., на 4 человека. Полуозёрова Александра Федоровна 8-911-332-92-56
            <br>
            п. Лодейное, Школьная, д.7, кв. 67. 3 комнаты, 1 - хозяйская. 1 кровать + 2 кресла-кровати. Тамара Ивановна
            8-921-288-24-34 <br>
            п. Лодейное, Школьная 7, кв 15. 1 комн. Диван и большая кровать. 500 р. / чел. 8 (921) 518 85 05. Лаврентий
            Карандашов <br>
            п. Лодейное. 3 двуспальных, 2 односпальных (в зале диван, в комнате 2х ярусные кровати). 3 000 в день. Агеев
            Андрей 8 (911) 326 99 85, 8 (921) 286 81 38 <br>
            п. Лодейное, Пионерская 5, кв 40. 2 комн., изолированные комнаты, 6 спальных мест, цену назовем сами.
            Александра: 8 (921) 179 17 44 <br>
            п. Лодейное, Школьная, 8. 3 спальных места. Александра: 8 (921) 179 17 44 <br>
            п. Лодейное, Школьная 10, 1 комн., двуспальная кровать. 900 р. в сутки. Татьяна Викторовна: 8 (921) 031 77
            79 <br>
            п. Лодейное, Пионерская 5, кв 48, 2 комн, 4 места, 1500 р. в сутки. Марина: 8 (921) 510 16 34 <br>
            п. Лодейное, Пионерская, 5, кв. 57. 2 комн., 4 места, все коммуникации. 500 р./чел. Алексей: 8 (921) 285 08
            16 <br>
            п. Лодейное. 4х комнатная квартира (адрес и возможность аренды не подтверждены, уточняйте). 8 911 315 61 33
            <br>
        </p><br>
        <h3>ПИТАНИЕ</h3>
        <p>
            Гастрономическая зона фестиваля будет предлагать недорогие блюда, приготовленные исключительно из местных
            продуктов. В поселке также есть несколько магазинов со свежими продуктами и средствами первой необходимости.
        </p><br>
        <h3>ИНФРАСТРУКТУРА</h3>
        <p>
            В пос. Лодейное, неподалеку от площадок фестиваля, расположены: пожарная станция, пункт скорой помощи,
            больничное отделение, банкомат Сбербанка*, аптека, почта, пекарня, магазины продуктов и средств первой
            необходимости. <br>
            В поселке хороший сигнал мобильной связи, работает мобильный интернет. <br>
            *Очень важно иметь с собой наличные, поскольку банкомат всего один и все организации, за исключением
            некоторых продуктовых магазинов, принимают только наличные.
        </p>

    </div>

</div>