<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <title>Главная страница</title>


    <link rel="stylesheet" href="libs/bootstrap/css/bootstrap.css">

    <link rel="stylesheet" href="libs/bootstrap/css/bootstrap-theme.min.css">

    <link rel="stylesheet" href="css/style.css">

    <script src="libs/jquery-2.2.3.min.js"></script>

    <script src="libs/bootstrap/js/bootstrap.min.js"></script>
</head>
<!-- NAVBAR
================================================== -->
<body>
<div id="wrapper">
    <div class="navbar-wrapper"><!--NAVBAR-->
        <div class="navbar navbar-inverse navbar-fixed-top">
            <a href="#" class="navbar-brand pull-left">ТЕРИБEРКА <br> <span>новая жизнь</span></a>
            <div class="navbar-header">
                <button type="button" class="navbar-toggle" data-toggle="collapse"
                        data-target=".navbar-collapse">
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                    <span class="icon-bar"></span>
                </button>
            </div>

            <div class="navbar-collapse collapse">
                <ul class="nav navbar-nav">
                    <li><a href="#about">о проекте</a></li>
                    <li><a href="#festival">фестиваль</a></li>
                    <li><a href="#transport">транспорт и проживание</a></li>
                    <li><a href="#participate">принять участие</a></li>
                    <li><a href="#clients">парнеры</a></li>
                    <li><a href="#contacts">контакты</a></li>
                </ul>
            </div>

        </div>

    </div><!--END-->
    <!-- CONTENT
    ================================================== -->
    <div class="main_img" id="main_img">
        <img src="img/main_page.jpg" alt="Териберка">
        <div class="icons-head">
            <a href="#inst">
                <div class="pull-right inst"></div>
            </a>
            <a href="#vk">
                <div class="pull-right vk"></div>
            </a>
            <a href="#fb">
                <div class="pull-right fb"></div>
            </a>
        </div>
    </div>
    <div class="about" id="about">
        <img src="img/main_page_2.jpg" alt="Триберка_2">
        <div class="text">

            “Большая Земля” – это сообщество активных и успешных жителей России и проект развития провинциальных
            территорий и сельской местности. Цель проекта – доказать, что жизнь кипит не только в крупных городах и
            “экономических
            центрах”. Отдаленные регионы, небольшие городки и поселки – это будущее нашей страны и именно в них –
            главный потенциал нашего общего развития!<br>
            Платформа и мультимедийное выражение «Большой Земли» задумана как собственная социальная сеть с мобильными
            приложениями и другими средствами создания и налаживания взаимовыгодных связей для деятельных людей. На этой
            платформе каждый житель «Большой земли» получает возможность заявить о себе на всю страну, найти
            единомышленников, деловых партнеров, получить новые рынки сбыта, в общем сделать лучше собственную жизнь и
            жизнь в своем регионе.<br>
            «Большая Земля» дает возможность посмотреть новым взглядом на свою страну и увидеть, что вокруг живет
            множество людей, которые делают мир лучше прямо сейчас!
        </div>
    </div>
    <div class="festival" id="festival">
        <div class="head_text">
            <p>
                12-14 августа 2016 года проект "Большая Земля" при поддержке кооперативов LavkaLavka (Московская
                область) и
                Марк и Лев (Тульская область), Правительства Мурманской области и других общественных и
                правительственных
                организаций, проводит Второй Арктический фестиваль развития территорий в Териберке – невероятно красивом
                и
                интересном месте на берегу Баренцева моря.
            </p>
            <p>
                Площадки фестиваля устроены так, чтобы раскрыть все потенциальные точки развития и показать самое
                главное,
                чем богат и интересен российский север, Мурманская область и конкретно поселок Териберка.
            </p>
        </div>

        <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

            <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
                <img src="img/festival/festival_1.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
                <h3>Гастрономия</h3>
                <p>
                    Местные специалитеты, дары тундры и Баренцева моря в интерпретации лучших поваров со всей страны! В
                    рамках гастрономической программы фестиваля мы попытаемся раскрыть и продемонстрировать потенциал
                    Арктической кухни. Свежая рыба, гигантские северные мидии, морские ежи, оленина, ягоды и другие
                    продукты, которые можно попробовать только здесь. Команды из разных регионов страны и мира будут
                    готовить невероятные блюда прямо на берегу Северного Ледовитого океана. Териберка – это
                    гастрономическое
                    путешествие!
                </p>
                <a href="#">Подробнее</a>
            </div>

        </div>
        <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

            <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
                <img src="img/festival/festival_2.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
                <h3>Туризм и спорт</h3>
                <p>
                    Красота Заполярья, холодные волны Баренцева моря, невероятные просторы тундры - то, что делает
                    Териберку
                    привлекательной для туризма и экстремального спорта. Морские прогулки и рыбалка, дайвинг, китовое
                    сафари, кайтинг и арктический серфинг, эндуро-мотоциклы, полеты на дельтаплане, трекинг по тундре,
                    скалолазание – эти возможности уже представлены в Териберке. На фестивале мы постараемся собрать и
                    показать весь потенциал для занятий спортом в естественных декорациях крайнего русского Севера.
                </p>
                <a href="#">Подробнее</a>
            </div>
        </div>


        <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

            <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
                <img src="img/festival/festival_3.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
                <h3>Общественный бизнес-форум</h3>
                <p>
                    Новый взгляд на экономику регионов; проблемы и перспективы регионального развития; бизнес-модели,
                    примеры успешных проектов и планы для развития малого предпринимательства в отдаленных регионах;
                    взаимодействие с государственными и общественными организациями. Развитие полярных территорий на
                    примере
                    Териберки – то, что мы планируем серьезно обсудить
                </p>
                <a href="#">Подробнее</a>
            </div>
        </div>


        <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

            <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
                <img src="img/festival/festival_4.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
                <h3>Культурная программа</h3>
                <p>
                    Актуальное кино, невероятная и разнообразная музыка, современное изобразительное искусство, театр и
                    мастер-классы в общественных пространствах и природном ландшафте Териберки. Мы уверены, что культура
                    –
                    не только для больших городов, она – для всей Большой Земли.
                </p>
                <a href="#">Подробнее</a>
            </div>
        </div>


        <div class="col-lg-12 col-sm-12 col-md-12 col-xs-12">

            <div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
                <img src="img/festival/festival_5.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-7 col-sm-12 col-xs-12">
                <h3>Экология</h3>
                <p>
                    Териберка – это невероятно, фантастически красивое место. Но даже там существуют экологические
                    проблемы.
                    Сбор и утилизация мусора, энергоэффективные технологии, природоохранные зоны, бережное использование
                    биоресурсов – эти и другие проблемы отдаленных поселков мы намерены обсудить во время фестиваля. Для
                    того, чтобы сохранить северную природу в том виде, в котором она была создана.
                </p>
                <a href="#">Подробнее</a>
            </div>
        </div>
        <div style="clear: both"></div>

    </div>

    <div class="transport" id="transport">
        <div class="text">
            <h3>КАК ДОБРАТЬСЯ</h3><br>
            <p>Добраться до Териберки общественным транспортом не составляет труда.
                До Мурманска можно добраться самолетом, поездом или автомобилем. Также будут предусмотрены специальные
                комфортные автобусы от Москвы до Териберки.
                В качестве примера рассматриваем маршрут из Москвы в Териберку.
            </p><br>
            <h4>Самолет Москва – Мурманск</h4>
            <p>4 авиакомпании, 7 рейсов в день <br>
                Билеты на самолет с прямым маршрутом можно найти на сайтах AviaSales, SkyScanner, Anywayanyday,
                OneTwoTrip,
                Momondo или на официальных сайтах авиакомпаний. Билеты в летний сезон дороже. Лучше заказывать заранее.
            </p><br>
            <h4>Поезд Москва – Мурманск</h4>
            <p>
                Стоимость билета, плацкарт: в фирменном поезде "Арктика" – от 5 000 р.; все остальные поезда – от 3 000
                руб.
            </p><br>
            <h4>Автобус Москва – Териберка – Москва</h4>
            <p>
                Для гостей фестиваля будет организован специальный рейс из Москвы. Подробности уточняйте у организаторов
                фестиваля.
            </p><br>
            <h4>Автобус Мурманск – Териберка</h4>
            <p>
                От Мурманска до Териберки и обратно можно добраться на рейсовом автобусе от Автовокзала. Уточнить
                расписание
                можно здесь или здесь.
                Дополнительные автобусы для гостей фестиваля будут курсировать по маршруту Мурманск-Териберка-Мурманск.
            </p><br>
            <h4>Автомобиль</h4>
            <p>
                На частном автомобиле: автодорога от Мурманска в Териберку проходит через настоящую тундру и сама по
                себе
                очень живописна. Это всего 120 км., из которых 80 – асфальт вполне приемлемого качества, остальные 40
                идут
                по насыпной широкой трассе, так что добраться не составляет труда.
            </p><br>
            <p>
                <i>* Важно, что в Териберке нет заправочной станции, поэтому желательно иметь запасную канистру с
                    топливом!</i>
            </p><br>
            <p>
                Также в Мурманске можно взять автомобиль напрокат. Прокатные конторы в Мурманске предлагают автомобили
                от
                1500 р./день. Например: Автопрокат51 (<a href="http://autoprokat51.ru">autoprokat51.ru</a>) и RentaCar51
                (<a
                    href="http://www.rentacar51.ru">www.rentacar51.ru</a>). Желательно брать
                внедорожник.
            </p><br>
            <p>
                Трасфер-компании Мурманск-Териберка <br>
                Мурманск-Трансфер ( <a href="http://murmansk-transfer.com/ru/">http://murmansk-transfer.com/ru/</a> )
                <br>
                Абсолют51 ( <a href="http://absolute51.ru/">http://absolute51.ru/</a> ) <br>
                Трансфер51 (<a href="http://transfer51.ru/">http://transfer51.ru/</a>) <br>
            </p><br>
            <h3>ПРОЖИВАНИЕ</h3>
            <p>
                О проживании рекомендуем вам позаботиться заранее и забронировать гостиницу или квартиры в частном
                секторе.
                Недалеко от площадок фестиваля будет обустроенное место для палаточного городка, где вы сможете
                расположить
                собственную палатку или арендовать палатку у местного туроператора (возможности аренды уточняются).
                Приблизительная стоимость проживания в Териберке:
            </p>
            <ul>
                <li><p>Проживание в гостинице – от 800 руб/чел в сутки при двухместном размещении</p></li>
                <li><p>Проживание в частной квартире – от 2000 руб/сутки при 2-3-4 местном проживании</p></li>
                <li><p>Проживание в собственной палатке в оборудованном палаточном городке</p></li>
            </ul>
            <p>
                * При отсутствии мест для размещения и наличии собственного транспорта, можно жить в комфортабельных
                отелях
                Мурманска.
            </p><br>
            <h3>Гостиницы</h3><br>
            <h4>Гостиница рыбной фабрики Сифуд Рус</h4>
            <p>
                Комфортабельная гостиница со столовой недалеко от площадок фестиваля <br>
                Адрес: Териберка, территория рыбной фабрики <br>
                Тел. 8 911 341 43 93 Татьяна (администратор) <br>
            </p><br>
            <h4>Туристический комплекс Териберский берег (Арктик-Тур)</h4>
            <p>
                8 домиков (до 40 мест) на берегу Териберской бухты, внутри зоны фестиваля <br>
                Адрес: Териберка, песчаный пляж <br>
                vk.com/arktiktur <br>
                8 (921) 725 97 87Андрей, 8 (921) 030 70 03 Александр <br>
            </p> <br>
            <h4>Гостиница Териберка-Тур</h4>
            <p>
                Гостиница до 50 мест <br>
                Адрес: Территория Териберских Судоремонтных мастерских <br>
                http://www.teriberkatur.ru/ <br>
                teriberkatur@mail.ru <br>
                +7-911-342-71-24; +7-921-165-42-42 или по электронной почте: <br>
            </p><br>
            <h4>Гостевой дом на радиостанции</h4>
            <p>
                Адрес: п. Лодейное. Бывшая радиостанция (берег моря, в 5 км. от площадок фестиваля). <br>
                Места на 20 человек, одна общая кухня, общий санузел (2 туалета, 2 душевые кабинки). <br>
                Контакты: Алексей 8 (921) 285 08 16. <br>
            </p> <br>
            <h3>ЧАСТНЫЙ СЕКТОР</h3><br>
            <p>
                База создана местными жителями, информация дается в исходном виде. Поэтому все вопросы по проживанию
                обсуждаются с арендодателями напрямую. <br>
                п. Лодейное, Пионерская, 7, кв. 34. 2 комн., 4 места, все коммуникации. От 500 р./чел. Алексей
                89212850816
                <br>
                п. Лодейное, Школьная, д.7, кв. 63. 3 комн., на 4 человека. Полуозёрова Александра Федоровна
                8-911-332-92-56
                <br>
                п. Лодейное, Школьная, д.7, кв. 67. 3 комнаты, 1 - хозяйская. 1 кровать + 2 кресла-кровати. Тамара
                Ивановна
                8-921-288-24-34 <br>
                п. Лодейное, Школьная 7, кв 15. 1 комн. Диван и большая кровать. 500 р. / чел. 8 (921) 518 85 05.
                Лаврентий
                Карандашов <br>
                п. Лодейное. 3 двуспальных, 2 односпальных (в зале диван, в комнате 2х ярусные кровати). 3 000 в день.
                Агеев
                Андрей 8 (911) 326 99 85, 8 (921) 286 81 38 <br>
                п. Лодейное, Пионерская 5, кв 40. 2 комн., изолированные комнаты, 6 спальных мест, цену назовем сами.
                Александра: 8 (921) 179 17 44 <br>
                п. Лодейное, Школьная, 8. 3 спальных места. Александра: 8 (921) 179 17 44 <br>
                п. Лодейное, Школьная 10, 1 комн., двуспальная кровать. 900 р. в сутки. Татьяна Викторовна: 8 (921) 031
                77
                79 <br>
                п. Лодейное, Пионерская 5, кв 48, 2 комн, 4 места, 1500 р. в сутки. Марина: 8 (921) 510 16 34 <br>
                п. Лодейное, Пионерская, 5, кв. 57. 2 комн., 4 места, все коммуникации. 500 р./чел. Алексей: 8 (921) 285
                08
                16 <br>
                п. Лодейное. 4х комнатная квартира (адрес и возможность аренды не подтверждены, уточняйте). 8 911 315 61
                33
                <br>
            </p><br>
            <h3>ПИТАНИЕ</h3>
            <p>
                Гастрономическая зона фестиваля будет предлагать недорогие блюда, приготовленные исключительно из
                местных
                продуктов. В поселке также есть несколько магазинов со свежими продуктами и средствами первой
                необходимости.
            </p><br>
            <h3>ИНФРАСТРУКТУРА</h3>
            <p>
                В пос. Лодейное, неподалеку от площадок фестиваля, расположены: пожарная станция, пункт скорой помощи,
                больничное отделение, банкомат Сбербанка*, аптека, почта, пекарня, магазины продуктов и средств первой
                необходимости. <br>
                В поселке хороший сигнал мобильной связи, работает мобильный интернет. <br>
                *Очень важно иметь с собой наличные, поскольку банкомат всего один и все организации, за исключением
                некоторых продуктовых магазинов, принимают только наличные.
            </p>

        </div>

    </div>

    <div class="participate" id="participate">
        <img src="img/participate.jpg" alt="Принять участие">
        <div class="content">
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <div class="title">ПРИНЯТЬ УЧАСТИЕ</div>
            </div>
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <div class="col-lg-6 col-md-6 col-sm-6 col-xs-12">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <input type="text" placeholder="ФИО">
                    </div>
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <input type="email" placeholder="e-mail">
                    </div>
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <textarea placeholder="Комментарий"></textarea>
                    </div>
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                        <input type="submit" class="btn btn-primary">
                    </div>
                </div>
                <div class="col-lg-6 col-md-6 col-sm-6 col-xs-12">
                <span class="part_text">
                    Организаторы и участники фестиваля не зарабатывают на продаже билетов и предоставлении услуг;
                    приглашенные организации, спикеры, повара, туроператоры и артисты не получают гонораров за счет
                    собранных на фестиваль средств. <br>
                    Средства для проведения фестиваля собираются участниками и организаторами фестиваля. <br>
                    Все услуги для приезжающих гостей фестиваля будут платными, но по себестоимости компании или лица,
                    предоставляющего услугу: без дополнительных сборов и наценок со стороны организаторов. <br>
                    *Для волонтеров и местных жителей будут предусмотрены скидки или льготы.
                </span>
                </div>
            </div>
        </div>
    </div>

    <div class="clients" id="clients">
        <img src="img/clients.jpg" alt="Партнеры">
    </div>

    <div class="contacts" id="contacts">
        <img src="img/contacts.jpg" alt="Контакты">
        <div class="contacts-main">
            <h4>КОНТАКТЫ</h4>

            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <p>
                    Информация для гостей фестиваля: festival@bolshayazemlya.ru <br>
                    Предложения по участию: teriberka@bolshayazemlya.ru
                </p>
            </div>

            <div class="col-lg-12 col-md-12 col-sm-6 col-xs-6">
                <p>
                    Информационные ресурсы проекта <br>
                    Большая земля <br>
                    <a href="http://www.bolshayazemlya.ru/">Сайт проекта Большая земля </a><br>
                    <a href="http://facebook.com/Bozemlya">Facebook проекта Большая земля </a><br>
                    <a href="http://lavkagazeta.com/bolshaya-zemlya">Рубрика Большая Земля в газете LavkaLavka </a><br>
                    Новая Териберка <br>
                </p>
            </div>

            <div class="col-lg-12 col-md-12 col-sm-6 col-xs-6">
                <p>
                    <a href="https://www.facebook.com/events/1554814554816612/">Facebook Фестиваля Териберка. Новая
                        Жизнь </a><br>
                    <a href="http://daily.afisha.ru/tags/teriberka/">Блог проекта Новая Териберка в журнале
                        Аfisha </a><br>
                    <a href="https://lenta.ru/search?query=Териберка">Lenta.ru статьи по теме “Териберка” </a><br>
                    <a href="http://daily.afisha.ru/tags/teriberka/">Видеоролик: Перый Арктический фестиваль Новая
                        Териберка 2015 </a><br>
                    <a href="https://www.youtube.com/watch?v=yWGPSgAiltM">Видеоролик Териберка. Первая встреча </a><br>
                </p>
            </div>

        </div>
        <div class="icons-foot">
            <a href="#fb">
                <div class="pull-left fb"></div>
            </a>
            <a href="#vk">
                <div class="pull-left vk"></div>
            </a>
            <a href="#inst">
                <div class="pull-left inst"></div>
            </a>
        </div>
    </div>
</div>
</body>
</html>
