<?php require("header.php");?>
<?php require("navigator.php");?>

<div class="my_container">
    <h1 class="text-center">Сетка сварная, Сетка рабица</h1>
    <h3>Основные направления деятельности компании:</h3>
    <ul>
        <li>Производство сварной арматурной сетки</li>
        <li>Производство плетеной сетки (сетки-рабица)</li>
        <li>Оказание автотранспортных услуг</li>
    </ul>

    <h3>О нас:</h3>
    <ul>
        <li>В 2000 году организация начала свое существование. Основным направлением деятельности была реализация
            металлопроката.
        </li>
        <li>В 2006 году начато производство сварной сетки.</li>
        <li>В мае 2009 года начато производство плетеной сетки (сетки-рабица).</li>
        <li>В октябре 2010 года смонтировано и пущено в эксплуатацию новое оборудование по производству сварной сетки в
            картах с ячейкой 50мм на 50мм. Значительно увеличена производительность производства, улучшено качество
            продукции.
        </li>
        <li>В ноябре 2012 года начато производство плетеной сетки с полимерным покрытием.</li>
        <li>В феврале 2013 года расширено производство плетеной сетки. Увеличен объем и ассортимент выпускаемой
            продукции.
        </li>
        <li>В марте 2013 года пущена в эксплуатацию вторая линия по производству сетки сварной в картах с ячейкой 50 мм на 50 мм.
        </li>
    </ul>
</div>



<?php require("footer.php");?>

