
<div id="myCarousel" class="carousel slide" style="margin-top: 0px">

    <ol class="carousel-indicators">
        <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
        <li data-target="#myCarousel" data-slide-to="1"></li>
        <li data-target="#myCarousel" data-slide-to="2"></li>
    </ol>
    <div class="carousel-inner">
        <div class="item active">
            <div class="container">
                <img src="img/baner/baner_1.jpg" class="carousel-img" alt="First slide">
                <div class="carousel-caption">
                    <h2 class="carousel-title">ГАЗОПОРШНЕВЫЕ ЭЛЕКТРОСТАНЦИИ.</h2>
                    <div class="carousel-content">
                        <p>Газопоршневые электростанции работающие в том числе на попутном нефтяном газе, мы предлагаем
                            мощностной ряд от 60 до 359кВт. Газопоршневые электростанции выгодно отличаются от дизельных
                            экономичным расходом топлива.</p>
                    </div>
                    <p><a class="btn catalogBtnSlider" href="/catalog/gazoporshnevie/">Перейти в каталог</a></p>
                </div>
            </div>
        </div>
        <div class="item">
            <img src="img/baner/baner_2.jpg" class="carousel-img" alt="Second slide">
            <div class="container">
                <div class="carousel-caption">
                    <h2 class="carousel-title">ДИЗЕЛЬНЫЕ ЭЛЕКТРОСТАНЦИИ.</h2>
                    <div class="carousel-content">
                        <p>Надежные станции на базе двигателей ЯМЗ и ТМЗ. Проверены в условиях крайнего Севера.<br>
                            Наши электрогенераторы это всегда НАДЕЖНОСТЬ, МОЩЬ и СТАБИЛЬНОСТЬ.</p>
                    </div>
                    <p><a class="btn catalogBtnSlider" href="/catalog/dizel/">Перейти в каталог</a></p>
                </div>
            </div>
        </div>
        <div class="item">
            <img src="img/baner/baner_3.jpg" class="carousel-img" alt="Second slide">
            <div class="container">
                <div class="carousel-caption">
                    <h2 class="carousel-title">ДИЗЕЛЬНЫЕ ЭЛЕКТРОСТАНЦИИ.</h2>
                    <div class="carousel-content">
                        <p>Надежные станции на базе двигателей ЯМЗ и ТМЗ. Проверены в условиях крайнего Севера.<br>
                            Наши электрогенераторы это всегда НАДЕЖНОСТЬ, МОЩЬ и СТАБИЛЬНОСТЬ.</p>
                    </div>
                    <p><a class="btn catalogBtnSlider" href="/catalog/dizel/">Перейти в каталог</a></p>
                </div>
            </div>
        </div>
    </div>
    <a class="left carousel-control" href="#myCarousel" data-slide="prev"><span
            class="glyphicon glyphicon-chevron-left"></span></a>
    <a class="right carousel-control" href="#myCarousel" data-slide="next"><span
            class="glyphicon glyphicon-chevron-right"></span></a>
    <div class="clear"></div>
</div>

<div class="catalogBtn">
    <div class="container">
        <p class="text-center">Перейти в каталог</p>

    </div>
</div>

<div class="container main">

    <h2 style="text-align: left;">Компания ООО ПКФ "Электроагрегат"</h2>
    <p style="text-align: justify;"><span style="font-size: small;">Компания "Электроагрегат" работает на рынке автономной энергетики с 2002 года. Основная деятельность компании производство электроагрегатов и силовых установок собственной конструкции на базе двигателей ЯМЗ (Ярославский моторный завод), ТМЗ (Тутаевский моторный завод, ММЗ (Минский моторный завод). Наша компания осуществляет как оптовые, так и розничные поставки продукции. Мы производим сервисное обслуживание, на всю нашу продукцию действует гарантия.</span>
    </p>
    <p>Мы предлагаем Вам электроустановки мощностью от 30 до 350кВт, работающие на различном топливе:</p>
    <p style="text-align: justify;"><a style="color: #a12635" title="Каталог дизельных электростанций серии АД"
                                       href="/catalog/dizel/" rel="nofollow">Дизельные электростанции серии АД</a> на
        базе двигателей ЯМЗ, ТМЗ, ММЗ. Дизельная установка серии АД производства ООО ПКФ "Электроагрегат"
        зарекомендовала себя как надежный источник автономной энергии. Наличие запасных частей в любой точке РФ
        позволяет увеличить срок службы дизельной электростанции, проводя своевременное техническое обслуживание
        станции.</p>
    <p>Приводы дизельные на базе двигателей ЯМЗ, ТМЗ.</p>
    <p><a style="color: #a12635"
          title="Каталог газопоршневых электростанций серии ЭГП"
          href="/catalog/gazoporshnevie/"
          rel="nofollow">Газопоршневые электростанции
            серии АГ</a> газопоршневые установки производимые нашей компанией разрабатывались нами как наиболее
        экономичное решение для электроснабжения Ваших объектов. Одним из приемуществ газопоршневых электростанций
        является низкая цена электроэнергии. Наша компания разработала уникальное решение проблемы утилизации попутного
        нефтяного газа (ПНГ), тем самым служа не только источником энергии, но и утилизируют ПНГ.</p>
    <p><a
            style="color: #a12635" title="Каталог силовых установок ЯСУ" href="/catalog/powerunits/" rel="nofollow">Силовые
            установки ЯСУ</a> широко применяются в сфере нефтедобычи, это обусловлено их стабильностью в работе. В
        данный момент компания Электроагрегат производит силовые установки ЯСУ-500Б, ЯСУ-500В предназначеные для
        приводов буровых механизмов и установку ЯСУ-500М предназначенную для комплектации передвижных насосных установок
        ПНУ-1М, ПНУ-2М, ПНУ-53236.</p>
    <p><a title="Каталог вариантов исполнения электростанций"
          href="/catalog/ispolneniy/"></a><a style="color: #a12635"
                                             title="Двигатели ЯМЗ"
                                             href="/price/dvigateli_ymz/">Двигатели
            производства ЯМЗ</a> (ОАО "Ярославский моторный завод") и ТМЗ (ОАО "Тутаевский моторный завод") - наша
        компания предлагает поставку двигателей на выгодных условиях.</p>
    <p><a style="color: #a12635"
          title="Каталог вариантов исполнения электростанций"
          href="/catalog/ispolneniy/"
          rel="nofollow">Варианты исполнения
            электроустановок</a>: на шасси, под капотом, в контейнере типа "Север", в контейнере на шасси, в
        блок-контейнере на полозьях, в блок-контейнере со съемными полозьями и т.д. Любую из предоставленных в нашем
        каталоге электроустановку мы укомплектуем в нужном для Вас исполнении.</p>
    <p>Доставка оборудования осуществляется
        по всей территории РФ и в страны ближнего зарубежья удобным для Вас способом: ЖД перевозки, доставка
        автотранспортом, доставка Авиа-транспортом. </p>
    <p>Мы даем гарантию на все установки, а также производим
        гарантийное и постгарантийное обслуживание.</p>
</div><!-- /.container -->
